
[ico1]
tag=资源管理器
appname=explorer.exe
filepath=c:\windows\explorer.exe
realpath=c:\windows\explorer.exe
virtualpath=microsoft.windows.explorer
[ico2]
tag=启动台
appname=launchpad|
[ico3]
tag=日历
appname=cal|
[ico4]
tag=2025年6月23日 星期一
appname=systemtime
[ico5]
tag=天气预报
appname=weather
filepath=c:\windows\explorer.exe
realpath=c:\windows\explorer.exe
[ico6]
delimiter=1
[ico7]
tag=废纸篓
appname=trash|
